tutorials/incompressible/pimpleFoam/TJunctionFan/constant/p0vsTime
(
    (0 10)
    (1 40)
)
